<!DOCTYPE html>
<html lang="el">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta name="description" content="Top10play-now - Δωρεάν τζόγος">
  <meta name="rating" content="adult">
  <link rel="shortcut icon" href="./img/favicon.png">
  <link rel="stylesheet" href="./css/main-min.css">
  <script defer src="./js/main.js"></script>
  <title>Top10play-now - Πολιτική cookie για</title>
</head>

<body>
  <div class="page">
    <div class="page__content">

      <?php
      include 'header.php';
      ?>

      <div class="page__bottom">
        <main>
          <section class="top">
            <div class="top__container container">
              <a class="top__logo" href="index.php">
                <img src="./img/logo.svg" loading="lazy" width="30" height="30" alt="Logo">
              </a>
              <span class="top__icon">
                <img src="./img/18.svg" loading="lazy" width="30" height="30" alt="Icon">
              </span>
            </div>
          </section>
          <section class="terms">
            <div class="container">
              <h1>Πολιτική cookie για το top10play-now.com</h1>

              <p>Αυτή είναι η Πολιτική cookie για το top10play-now.com, προσβάσιμο από το top10play-now.com</p>

              <h2><strong>Τι είναι τα cookies</strong></h2>

              <p>Όπως συνηθίζεται σχεδόν σε όλους τους επαγγελματικούς ιστότοπους, αυτός ο ιστότοπος χρησιμοποιεί
                cookies, τα οποία είναι μικροσκοπικά
                αρχεία που κατεβαίνουν στον υπολογιστή σας, για να βελτιώσετε την εμπειρία σας. Αυτή η σελίδα περιγράφει
                τι
                πληροφορίες που συλλέγουν, πώς τις χρησιμοποιούμε και γιατί μερικές φορές χρειάζεται να αποθηκεύουμε
                αυτά τα cookies. Θα το κάνουμε επίσης
                μοιραστείτε πώς μπορείτε να αποτρέψετε την αποθήκευση αυτών των cookies, ωστόσο αυτό μπορεί να
                υποβαθμίσει ή να «σπάσει» ορισμένα
                στοιχεία της λειτουργικότητας των τοποθεσιών.</p>

              <h2><strong>Πώς χρησιμοποιούμε τα cookies</strong></h2>

              <p>Χρησιμοποιούμε cookies για διάφορους λόγους που περιγράφονται παρακάτω. Δυστυχώς στις περισσότερες
                περιπτώσεις δεν υπάρχουν
                βιομηχανικές τυπικές επιλογές για την απενεργοποίηση των cookies χωρίς πλήρη απενεργοποίηση της
                λειτουργικότητας και
                δυνατότητες που προσθέτουν σε αυτόν τον ιστότοπο. Συνιστάται να αφήνετε όλα τα cookies εάν δεν είστε
                σίγουροι
                είτε τα χρειάζεστε είτε όχι σε περίπτωση που χρησιμοποιούνται για την παροχή μιας υπηρεσίας που
                χρησιμοποιείτε.</p>

              <h2><strong>Απενεργοποίηση cookie</strong></h2>

              <p>Μπορείτε να αποτρέψετε τη ρύθμιση των cookies προσαρμόζοντας τις ρυθμίσεις στο πρόγραμμα περιήγησής σας
                (ανατρέξτε στη Βοήθεια του προγράμματος περιήγησής σας
                για το πώς να το κάνετε αυτό). Λάβετε υπόψη ότι η απενεργοποίηση των cookies θα επηρεάσει τη
                λειτουργικότητα αυτού και πολλών
                άλλους ιστότοπους που επισκέπτεστε. Η απενεργοποίηση των cookies συνήθως έχει ως αποτέλεσμα την
                απενεργοποίηση και ορισμένων
                λειτουργικότητα και χαρακτηριστικά αυτού του ιστότοπου. Επομένως, συνιστάται να μην απενεργοποιήσετε
                μπισκότα.
              </p>

              <h2><strong>Τα cookies που ορίζουμε</strong></h2>

              <ul>

                <li>
                  <p>Cookie προτιμήσεων ιστότοπου</p>
                  <p>Για να σας προσφέρουμε μια εξαιρετική εμπειρία σε αυτόν τον ιστότοπο, παρέχουμε τη λειτουργικότητα
                    που θέλετε να ρυθμίσετε
                    τις προτιμήσεις σας για τον τρόπο λειτουργίας αυτού του ιστότοπου όταν τον χρησιμοποιείτε. Για να
                    θυμόμαστε τις προτιμήσεις σας εμείς
                    πρέπει να ρυθμίσετε τα cookies έτσι ώστε αυτές οι πληροφορίες να μπορούν να καλούνται κάθε φορά που
                    αλληλεπιδράτε με μια σελίδα
                    επηρεάζεται από τις προτιμήσεις σας.</p>
                </li>

              </ul>

              <h2><strong>Cookies τρίτων</strong></h2>

              <p>Σε ορισμένες ειδικές περιπτώσεις χρησιμοποιούμε επίσης cookies που παρέχονται από αξιόπιστα τρίτα μέρη.
                Η παρακάτω ενότητα
                λεπτομέρειες σχετικά με τα cookie τρίτων που ενδέχεται να συναντήσετε μέσω αυτού του ιστότοπου.</p>

              <ul>

                <li>
                  <p>Χρησιμοποιούμε επίσης κουμπιά κοινωνικών μέσων ή/και προσθήκες σε αυτόν τον ιστότοπο που σας
                    επιτρέπουν να συνδεθείτε με το δικό σας
                    κοινωνικό δίκτυο με διάφορους τρόπους. Για να λειτουργήσουν αυτοί οι ακόλουθοι ιστότοποι κοινωνικών
                    μέσων, συμπεριλαμβανομένων: {Λίστα
                    τα κοινωνικά δίκτυα των οποίων τα χαρακτηριστικά έχετε ενσωματώσει στον ιστότοπό σας;:12}, θα
                    ορίσουν cookies
                    τον ιστότοπό μας που μπορεί να χρησιμοποιηθεί για να βελτιώσει το προφίλ σας στον ιστότοπό τους ή να
                    συνεισφέρει στα δεδομένα που κατέχουν
                    για διάφορους σκοπούς που περιγράφονται στις αντίστοιχες πολιτικές απορρήτου τους.</p>
                </li>

              </ul>

              <h2><strong>Περισσότερες πληροφορίες</strong></h2>

              <p>Ας ελπίσουμε ότι αυτό έχει ξεκαθαρίσει τα πράγματα για εσάς και όπως αναφέρθηκε προηγουμένως αν υπάρχει
                κάτι τέτοιο
                δεν είστε σίγουροι αν χρειάζεστε ή όχι είναι συνήθως πιο ασφαλές να αφήνετε τα cookies ενεργοποιημένα σε
                περίπτωση που το κάνει
                αλληλεπιδράστε με μία από τις λειτουργίες που χρησιμοποιείτε στον ιστότοπό μας.</p>

            </div>
          </section>
        </main>
    
        <?php
        include 'footer.php';
        ?>

      </div>
    </div>
</body>

</html>